
/* Class = "NSButtonCell"; title = "Display technical call information"; ObjectID = "8"; */
"8.title" = "Tampilkan informasi panggilan teknis";

/* Class = "NSTextFieldCell"; title = "Incoming connection port:"; ObjectID = "10"; */
"10.title" = "Port koneksi yang masuk:";

/* Class = "NSBox"; title = "Box"; ObjectID = "11"; */
"11.title" = "Box";

/* Class = "NSTextFieldCell"; title = "22222"; ObjectID = "13"; */
"13.title" = "22222";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "change proxy settings"; ObjectID = "56"; */
"56.ibExternalAccessibilityDescription" = "ubah pengaturan proxy";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "57"; */
"57.title" = "Ubah…";

/* Class = "NSTextFieldCell"; title = "Proxy settings:"; ObjectID = "60"; */
"60.title" = "Pengaturan proksi:";

/* Class = "NSButtonCell"; title = "Allow Microsoft to collect information on my behalf to make the service better"; ObjectID = "62"; */
"62.title" = "Izinkan Microsoft untuk mengumpulkan informasi atas nama saya untuk menjadikan layanan ini lebih baik";

/* Class = "NSBox"; title = "Box"; ObjectID = "70"; */
"70.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Help improve Skype and other Microsoft products and services by automatically sending Skype performance and error reports. This may contain your Skype and/or Microsoft ID account details, but we won’t use the reports to identify or contact you.\n<a href=\"skype:?go#privacy\">Learn more</a>\n"; ObjectID = "72"; */
"72.title" = "Bantu tingkatkan Skype serta produk dan layanan Microsoft lainnya dengan otomatis mengirimkan laporan kinerja dan kesalahan kepada Skype. Ini mungkin berisi detail akun ID Skype dan/atau Microsoft, tetapi kami tidak menggunakan laporan tersebut untuk mengidentifikasi atau menghubungi Anda.\n<a href=\"skype:?go#privacy\">Pelajari lebih lanjut</a>\n";

/* Class = "NSTextFieldCell"; title = "When you’re on a call with someone who isn’t a contact, we’ll keep your IP address hidden. This may delay your call setup time."; ObjectID = "75"; */
"75.title" = "Saat Anda melakukan panggilan ke seseorang yang tidak ada di kontak, kami akan menyembunyikan alamat IP Anda. Ini akan menunda waktu pengaturan panggilan Anda.";

/* Class = "NSButtonCell"; title = "Allow direct connections to my contacts only"; ObjectID = "76"; */
"76.title" = "Izinkan koneksi langsung hanya ke kontak saya";
